<?php include('header.php'); ?>

    <section class="blog-detail s-def">
        <div class="blog-detail-content">
            <div class="container">
                <div class="row">
                    <div class="grid-8 grid-11_l grid-12_s">
                        <div class="detailed-article">
                            <div class="title">
                                Как выбрать корпоративный подарок и никого не обидеть
                            </div>
                            <div class="info row">
                                <div class="grid-3 grid-6_l grid-12_s mb-1-s"><i class="i-calendar"></i>18.12.2019</div>
                                <div class="grid-3 grid-6_l grid-12_s"><i class="i-stopwatch"></i>Время прочтения: 2 минуты</div>
                            </div>
                            <p class="description">
                                Подобрать универсальный подарок и уложиться в бюджет — непростая задача. Вот несколько
                                советов из нашей практики, которые помогут оригинально поздравить коллег
                                в офисе, любимых клиентов или корпоративных партнеров.
                            </p>
                            <h3>
                                Не откладывайте с выбором
                            </h3>
                            <p class="text">
                                Часто подарки покупаются за час до события в соседнем магазине. Обрадовать таким
                                презентом сложно, поэтому планировать нужно заранее. Как известно, главное-это внимание.
                                Небольшой, но заранее подобранный подарок, точно запомнится.
                            </p>
                            <div class="image">
                                <img src="img/blog/detail/blog-d-1.png">
                                <p class="image__desc">Фото:
                                    shutterstock</p>
                            </div>
                            <h3>
                                Помни о коллективе
                            </h3>
                            <p class="text">
                                Выделять кого-то дорогим подарком на общем празднике не всегда хорошая идея. Вмешивается
                                банальная зависть со стороны коллег, которым достался более скромный вариант. Если
                                хотите сказать спасибо кому-то конкретно, это можно сделать в формате премии или
                                надбавки, а корпоративные подарки лучше унифицировать.
                            </p>
                            <div class="image">
                                <img src="img/blog/detail/blog-d-2.png">
                                <p class="image__desc">Фото:
                                    Agifta studio</p>
                            </div>
                            <h3>Запас на черный день</h3>
                            <p class="text">
                                Беда. Поставщик не успевает доставить сувенирку к празднику. Или ее вообще забыли
                                заказать. На такой случай полезно иметь заначку небольших, но ярких презентов.
                            </p>
                            <p class="text">
                                Подарок в такой ситуации должен быть практичным, небанальным и актуальным для любого
                                праздника. Например, наш постоянный клиент на такой случай заказал набор «Зубощеток» с
                                именем каждого сотрудника и подписью:
                            </p>
                            <p class="text">
                                «С заботой». Говорит, что половина офиса использовала щетки по назначению.
                            </p>
                            <h3>Персонализируйте</h3>
                            <p class="text">
                                Особенно в большом коллективе сложно сделать индивидуальный подарок. Самый простой
                                способ —
                            </p>
                            <p class="text">
                                в поздравлении обратиться по имени или отметить деталь конкретного человека. Проявление
                                заботы точно улучшит восприятие даже самого простого подарка.
                            </p>
                            <p class="text">
                                Еще один маленький совет, если не получается персонализировать подарок, то к нему можно
                                добавить деталь
                            </p>
                            <p class="text">
                                в виде индивидуальной открытки или ручки. Можно еще проще — поздравить лично, а не
                                просто положить подарок на стол сотруднику или отправить курьером партнеру.
                            </p>
                            </p>
                        </div>
                        <div class="detailed-article-navigation">
                            <a href="#" class="">
                                <i class="i-arrow-left"></i><span>Предыдущая статья</span>
                            </a>
                            <a href="#" class="">
                                <span>Следующая статья</span><i class="i-arrow-right"></i>
                            </a>
                        </div>
                    </div>
                    <div class="grid-1 visible-l"></div>
                    <div class="grid-1 visible-s">
                        <div class="social-networks-widget">
                            <div class="social-networks-widget__content">
                                <a href="#">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="28" height="15" viewBox="0 0 47.22 26.94" fill="#FFF">
                                        <path d="M23.1,26.82h2.83a2.38,2.38,0,0,0,1.29-.56A2,2,0,0,0,27.6,25s-.05-3.79,1.7-4.34,4,3.66,6.32,5.28a4.53,4.53,0,0,0,3.14,1l6.31-.1s3.29-.2,1.73-2.79c-.12-.22-.91-1.93-4.69-5.43-4-3.66-3.42-3.07,1.34-9.43,2.9-3.86,4.07-6.21,3.7-7.23s-2.48-.71-2.48-.71l-7.1.05a1.56,1.56,0,0,0-.92.16A2,2,0,0,0,36,2.2,41.33,41.33,0,0,1,33.4,7.73c-3.16,5.38-4.42,5.66-4.94,5.33-1.2-.79-.9-3.13-.9-4.8,0-5.2.79-7.37-1.54-7.93A12.1,12.1,0,0,0,22.71,0C20.18,0,18,0,16.82.6,16,1,15.39,1.88,15.76,1.93A3.24,3.24,0,0,1,17.86,3a6.78,6.78,0,0,1,.7,3.21s.42,6.13-1,6.89c-.95.52-2.26-.55-5.08-5.42A45.27,45.27,0,0,1,10,2.42a2.17,2.17,0,0,0-.59-.79,2.79,2.79,0,0,0-1.09-.44l-6.75,0A2.34,2.34,0,0,0,.15,1.7c-.33.39,0,1.21,0,1.21S5.41,15.26,11.4,21.48a16.13,16.13,0,0,0,11.7,5.34Z"/>
                                    </svg>
                                </a>
                                <a href="#">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="13" height="26" viewBox="0 0 21.63 46.92" fill="#FFF">
                                        <path d="M20.76,23.42H14.35v23.5H4.62V23.42H0V15.15H4.62V9.81C4.62,6,6.43,0,14.43,0l7.2,0v8H16.41a2,2,0,0,0-2.06,2.25v4.86h7.26l-.85,8.26Z"/>
                                    </svg>
                                </a>
                                <a href="#">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="23" height="23" viewBox="0 0 37.83 37.82" fill="#FFF">
                                        <path d="M18.91,12.52a6.39,6.39,0,1,0,6.39,6.39A6.4,6.4,0,0,0,18.91,12.52Z"/>
                                        <path d="M27.39,0h-17A10.45,10.45,0,0,0,0,10.44v17A10.45,10.45,0,0,0,10.44,37.82h17A10.45,10.45,0,0,0,37.83,27.39v-17A10.45,10.45,0,0,0,27.39,0ZM18.91,28.66a9.75,9.75,0,1,1,9.75-9.74A9.77,9.77,0,0,1,18.91,28.66Zm11.9-18.14a2.46,2.46,0,1,1,.72-1.73A2.47,2.47,0,0,1,30.81,10.52Z"/>
                                    </svg>
                                </a>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>

<?php include('footer.php'); ?>